<template>
    <div>
        <p class="text-justify">
    يرتبط الاستثمار بالشركات الناشئة بمخاطر عالية، وقد يؤدي إلى الخسارة الكاملة لاستثمارك.
    يجب ألا تستثمر الأموال التي لا يمكنك تحمل خسارتها، وفي حال الخسارة يُقتصر على المبلغ المستثمر فقط.
    الاستثمار من خلال صكوك هو استثمار طويل الأجل ومناسب للمستثمرين على المدى الطويل.
    إن فرص الاستثمار في الوقت الحالي مخصصة للأشخاص المقيمين في المملكة العربية السعودية.
    يجب على المستخدم قراءة هذه الاتفاقية بعناية حيث توضح تفاصيل الخدمة التي تقدمها صكوك وتحدد الالتزامات والحقوق بين
    صكوك والمستخدم، ويمنع استخدام المنصة في حال عدم فهم واستيعاب كافة مواد الاتفاقية.
    فهذه هي اتفاقية استخدام منصة صكوك المالية https://sukuk.sa/ وجميع صفحاتها الفرعية ولجميع العلاقات التعاقدية بين شركة
    صكوك المالية.
</p>

<h4>المادة الأولى: التعريفات:</h4>
<ol class="order-list">
    <li><strong>صكوك: </strong>شركة صكوك المالية ذات السجل التجاري رقم (1010632456) وتاريخ 22/07/1441هـ، ومقرها بمدينة الرياض.</li>
    <li><strong>المستخدم: </strong>هو الشخص الطبيعي أو الاعتباري المستفيد من خدمات منصة صكوك المالية.</li>
    <li><strong>المنصة: </strong>هي المنصة الإلكترونية لشركة صكوك المالية والتي تقدم من خلال الموقع الإلكتروني خدمات إصدار أدوات الدين والاستثمار فيها للمنشآت طالبة التمويل.</li>
    <li><strong>مخاطر إعسار المصدر: </strong>هي خطر إعسار الشريك -الشركة- ويؤدي ذلك إلى إفلاس حملة الصكوك إلى خسارة كلية.</li>
    <li><strong>مخاطر التأرجح: </strong>هي سوء تصرف الموظفين أو الأعضاء مما ينتج عنه بشكل مباشر أو غير مباشر وتؤدي إلى إلى الإعسار.</li>
    <li><strong>مخاطر عدم توزيع الاستثمار: </strong>هي عدم تحقيق المستثمر أي تنويع في المحفظة الاستثمارية، ويمكن تجنيبها بتوزيع مبالغ الاستثمار على شركات متعددة.</li>
    <li><strong>صعوبة التخارج: </strong>هي ظروف خاصة لقابلية التخارج ولا توجد سوق ثانوية لتداول الصكوك في هذه اللحظة.</li>
    <li><strong>نظام مكافحة جرائم المعلوماتية: </strong>الصادر بالمرسوم الملكي رقم (م/17) عام 1428هـ.</li>
    <li><strong>نظام مكافحة غسل الأموال: </strong>الصادر بالمرسوم الملكي رقم (م/20) عام 1439هـ.</li>
</ol>

<h4>المادة الثانية: التعريف بالمنصة:</h4>
<ol class="order-list">
    <li>هي منصة عبر الإنترنت تمكن المستخدمين من الوصول إلى العروض المقدمة من قبل الشركات المدرجة في المنصة من خلال إصدار أدوات الدين والاستثمار بها، والاستثمار فيها على أساس اتفاقية استثمار، ولهذا الغرض تنشر الشركات معلوماتها عبر المنصة.</li>
    <li>في حالة الاستثمار من قبل المستخدمين لا تصبح صكوك طرفًا متعاقدًا بنفسها، ويبرم الاستثمار فقط بين المستخدمين والشركة المستثمر بها.</li>
    <li>يجب على الشركة المصدرة التي تقدم دعوتها للمستخدمين لتقديم عروضهم بناء على حملة إصدار الصكوك توفير المعلومات الخاصة بالاستثمار الجماعي على منصة صكوك.</li>
    <li>لا تتحمل صكوك مدى مصداقية البيانات التي تقدمها الشركة المصدرة.</li>
    <li>تسعى صكوك لتطوير خدماتها باستمرار، مما قد يستدعي في بعض الأحيان بإلغاء الخدمة مؤقتا أو بشكل دائم.</li>
    <li>يسري استخدام المنصة داخل المملكة العربية السعودية فقط.</li>
</ol>

<h4>المادة الثالثة: المشغل والمزود للمنصة:</h4>
<p>شركة صكوك المالية هي المشغل والمزود لمنصة صكوك، والخدمة المقدمة تخضع لشروط صكوك التالية التي يجب أن تطبق في النسخة السارية وقت تسجيل المستخدم.</p>

<h4>المادة الرابعة: التسجيل:</h4>
<ol class="order-list">
    <li>يجب التسجيل كمستخدم في بعض أقسام منصة صكوك.</li>
    <li>يدخل المستخدم في عقد استخدام مع شركة صكوك المالية بمجرد التسجيل.</li>
    <li>تقوم صكوك– في بعض الأحيان – بالتحقق من المستخدم باستخدام خدمة "يقين" المقدمة من "علم".</li>
    <li>يجب على المستخدم أن يكون ذا أهلية وقدرة كافية على التعاقد.</li>
    <li>لا يجوز للقاصرين التسجيل.</li>
    <li>يجوز لصكوك فتح محفظة تكميلية بطلب من المستخدم ليستخدمها أشخاص دون الثامنة عشرة سنة.</li>
    <li>يتحمل من طلب فتح المحفظة التكميلية كامل المسؤولية عن استخدام المحفظة التكميلية، وتعتبرها صكوك جزءا من حساب محفظة المستخدم.</li>
    <li>يمكن لمستخدم المحفظة التكميلية إيداع أو سحب أموال من المحفظة الاستثمارية.</li>
    <li>يجب تقديم كافة البيانات المطلوبة من الأفراد أو المنشآت لصكوك خلال عملية التسجيل، ويتحمل المستخدم المسؤولية الكاملة حال إدخاله البيانات غير الصحيحة خلال عملية التسجيل أو أي مرحلة من مراحل استخدام خدمات المحفظة.</li>
    <li>يجب على المستخدم تقديم أي معلومات إضافية للتثبت من هويته أو لإثبات موثوقية أي أداة تمويل يسجلها المستخدم لاستخدامها مع صكوك.</li>
    <li>يجوز لصكوك أو طرف ثالث تتعاقد معه القيام بكافة التحريات التي تراها ضرورية للتحقق من المعلومات التي يتم تقديمها لصكوك، على سبيل المثال لا الحصر: فحص قواعد البيانات التجارية أو التقارير الائتمانية.</li>
    <li>لا تضمن صكوك ما يجري أثناء اتخاذ إجراءات التحقق من هوية المستخدم.</li>
    <li>يجب على المستخدم تصحيح بياناته فورا في حال تغيرها أو إدخالها بشكل غير كامل أو غير صحيح.</li>
    <li>يجب على المستخدم التأكد من سرية كلمة المرور.</li>
    <li>يجب إبلاغ صكوك فورا للاستخدام غير المصرح لكلمة المرور أو حساب المستخدم.</li>
    <li>لا يجوز استخدام الحساب لغير المستخدم سواء كان ذلك الشخص طبيعيًا أو معنويًا.</li>
    <li>تكون اتفاقية المستخدم واجبة على الطرفين من خلال النقر على رابط التأكيد المرسل عبر البريد الإلكتروني للمستخدم.</li>
    <li>تكون مدة اتفاقية المستخدم غير محددة بوقت معين.</li>
    <li>يحق لصكوك أو للمستخدم إنهاء اتفاقية المستخدم بأي وقت دون إشعار مسبق منها على سبيل المثال: حذف حساب المستخدم.</li>
    <li>تطبق جميع حدود المسؤولية والتعويضات في هذه الاتفاقية، حتى بعد إنهاء اتفاقية المستخدم.</li>
</ol>

<h4>المادة الخامسة: اتفاق الوكالة بالاستثمار:</h4>
<ol class="order-list">
    <li>يجب على المستخدم تعبئة النماذج على منصة صكوك والنقر على زر "استثمر" نهاية النموذج.</li>
    <li>يقر المستخدم بقبول الاستثمار في الشركة المصدرة ووفقًا لشروطها.</li>
    <li>يجب بلوغ الحد الأدنى لمبلغ الاستثمار للجولة والمتفق عليه مع الشركة المصدرة سلفًا لكي تكون اتفاقية الاستثمار نافذة.</li>
    <li>يجوز إبرام عقد مكتوب بالإضافة إلى الإجراء المذكور أعلاه.</li>
    <li>يلتزم المستخدم باتفاق الاستثمار دون أي مطالبة بإبرام اتفاقية استثمار مستقلة.</li>
    <li>تلتزم الشركة بالمدة المحددة لعرض الاستثمارات على منصة صكوك.</li>
    <li>تلتزم صكوك بتزويد كافة الأطراف المتعاقدة بالبيانات اللازمة للتواصل مع الطرف الآخر.</li>
    <li>تلتزم صكوك بإرسال جميع المستندات إلكترونيًا من خلال البريد الإلكتروني للمستخدم.</li>
    <li>يتحمل المستخدم المسؤولية بكافة المستندات المرسلة من تلقاء نفسه بشكل إلكتروني أو مادي.</li>
</ol>

<h4>المادة السادسة: حدود المسؤولية:</h4>
<ol class="order-list">
    <li>تتحمل صكوك المسؤولية نتيجة الإهمال الجسيم أو النية في حالة الإهمال العادي أو إذا فشلت في الوفاء بواجب يكون الوفاء به ضروريًا لأداء العقد على النحو الصحيح والذي يمكن أن يعتمد على الطرف المتعاقد الآخر – الواجب الأساسي -.</li>
    <li>في كل الأحوال الأخرى لا يكون الطرفان مسؤولين عن أي أضرار من أي نوع بغض النظر عن موضوع المطالبة بما في ذلك المسؤولية عن العقد.</li>
    <li>في حال بطلان اتفاقية الوكالة بالاستثمار تقتصر المطالبات المحتملة للمستخدم ضد صكوك الناتجة عن هذه الحقيقة على استرداد مبلغ الاستثمار فقط.</li>
    <li>لا تتحمل صكوك أي مسؤولية إضافية على ما ذكر أعلاه، منها الحالات الآتية: خصائص الخدمات أو الأضرار المستحقة وفقا لحدود المسؤولية للمنتج أو الأضرار الناجمة عن فقدان الحياة أو الإصابة الجسدية أو الأضرار بالصحة.</li>
    <li>تشمل المسؤولية موظفي صكوك والوكلاء المباشرين والأطراف الثالثة الأخرى التي تستخدمها صكوك للوفاء بالعقد.</li>
</ol>

<h4>المادة السابعة: المخاطر العامة:</h4>
<ol class="order-list">
    <li>يجب على المستخدم العلم بأن الاستثمار في الشركات الناشئة والمصدرة بمنصة صكوك ذات مخاطر عالية وقد يؤدي إلى الخسارة الكاملة، فكلما ارتفع معدل العائد المتوقع من الاستثمار كلما زاد خطر الخسارة.</li>
    <li>يجب على المستخدم العلم بأن الاستثمار طويل الأجل وذلك من خلال تقييم الفرص وإجمالي مخاطر الخسارة ومخاطر الإعسار ومخاطر التأرجح ومخاطر عدم توزيع الاستثمار وصعوبة التخارج والمخاطر المرتبطة بأنشطة الاستثمار والالتزامات أو التنبؤات حول الأداء المستقبل.</li>
    <li>تلتزم صكوك بدورها في المنصة، ولا تقدم خدمات أعمال الاستشارة.</li>
    <li>تلتزم الشركات المصدرة بصحة البيانات المقدمة، وتخلي صكوك مسؤوليتها عن مدى مصداقية البيانات.</li>
    <li>لا تضمن صكوك التوقعات المستقبلية للتطوير الناجح التي تقدمها الشركات المصدرة، ويتحمل المستخدم كافة القرارات الاستثمارية بشكل مستقل ويتحمل أي مخاطر مستقبلية.</li>
    <li>للمستخدم وحده الخيار في الاستثمار في الشركة المطروحة أم لا.</li>
    <li>يجب على المستخدم الاطلاع على كافة العواقب النظامية والاقتصادية والضريبية ذات الصلة بالاستثمار قبل الاستثمار وأثناء فترة الاحتفاظ.</li>
</ol>
    </div>
</template>