<template>
    <div>
        <h4>المادة الحادية عشرة: التعريف بالمحفظة:</h4>
<p>هي حساب مالي إلكتروني، يقر المستخدم بموجبه بأنه ليس حسابًا مصرفيًا ولا يوفر الخدمات المصرفية غير التي تنص عليها الاتفاقية في المادة الثانية عشرة.</p>

<h4>المادة الثانية عشرة: خدمات المحفظة:</h4>
<p>يوفر حساب المحفظة الخدمات الآتية:</p>
<ol class="order-list">
    <li>الاكتتاب في الصكوك المصدرة على المنصة.</li>
    <li>سحب الرصيد إلى حساب المستخدم البنكي المسجل على المنصة.</li>
    <li>تغذية الحساب لكي يتمكن المستخدم من الاستثمار في الشركات المصدرة.</li>
</ol>

<h4>المادة الثالثة عشرة: تطوير خدمات المحفظة:</h4>
<p>يجوز لصكوك تقديم خدمات جديدة من وقت لآخر دون إشعار المستخدم بذلك مسبقًا وترسل لصكوك نسخة من الاتفاقية التي يتم تعديلها عن طريق الموقع.</p>

<h4>المادة الرابعة عشرة: حدود مسؤولية المحفظة:</h4>
<ol class="order-list">
    <li>يقر المستخدم بتوقف صكوك عن تزويده بالخدمات المنصوص عليها في الاتفاقية في أي وقت دون الرجوع إليه، كما يجوز للمستخدم التوقف عن استخدام الخدمات في أي وقت دون الحاجة لإبلاغ صكوك بذلك.</li>
    <li>يجوز لصكوك فرض قيود على استخدام خدمات المحفظة أو المعاملات الجارية دون إشعار بذلك مسبق، بما في ذلك على سبيل المثال لا الحصر: حدود المعاملات الفردية أو المجمعة على قيمة أو عدد المعاملات المالية خلال أي مدة زمنية معينة وحدود تغذية الحساب.</li>
    <li>كما يجوز لصكوك تقييد الوصول إلى المحفظة بمبالغ معينة أو لفترات زمنية محددة التي نراها ضرورية من أجل حمايتنا أو حماية المستخدمين الآخرين في الحالات الآتية:
        <ol class="order-list">
            <li>إذا كانت صكوك تتعرض لمخاطر مالية.</li>
            <li>إذا خالف المستخدم هذه الاتفاقية.</li>
            <li>إذا نشأت منازعة تتعلق بحساب المحفظة أو بالمعاملات التي أجريت بشأنها.</li>
            <li>إذا كان ذلك لازمًا لحماية أمن أنظمة صكوك.</li>
        </ol>
    </li>
    <li>كما يجوز لصكوك تقييد إمكانية وصول المستخدم لحساب المحفظة أثناء أي تحريات أو تسويات لأي منازعات قائمة.</li>
    <li>ويجوز لصكوك حجز الأموال الموجودة في حساب المحفظة عملا بالأنظمة أو لأمر قضائي أو بطلب من جهة حكومية أو سلطة تنفيذية.</li>
    <li>يجوز لصكوك رفض أي طلب سحب من حساب المحفظة.</li>
    <li>للمستخدم الحق في استعمال المبالغ التي تظهر في الرصيد المتاح للاستثمارات وتحويل الأموال من حساب المحفظة إلى حساب المستخدم الشخصي.</li>
</ol>
    </div>
</template>