<template>
    <div>
        <h4>المادة السابعة عشرة: طريقة الدفعات المالية:</h4>
<ol class="order-list">
    <li>الموافقة على تنفيذ أي معاملة مالية تعني تفويضًا بإجراء تلك المعاملة.</li>
    <li>يوافق المستخدم على تفويض صكوك إجراء أي معاملة من خلال اتباع التعليمات التي تظهر على الشاشة عند استخدام الموقع أو استخدام إحدى الأدوات التي توفرها صكوك للمستخدم.</li>
    <li>يجب على المستخدم تبليغ صكوك بإرسال الدفعات المالية إلى الغير.</li>
    <li>يتم إرسال الأموال إلى الحساب المصرفي الخاص بالمستخدم أو بطاقة الخصم المباشر أو بطاقة الائتمان المسجل باسم المستخدم.</li>
    <li>يجب إرسال تعليمات الدفع عبر موقع صكوك فقط، ويتحمل المستخدم كافة المسؤولية عن صحة واكتمال ودقة التعليمات التي يوجهها المستخدم لصكوك بشأن المستفيد من الخدمة.</li>
    <li>يجب على المستخدم تزويد صكوك بالبيانات الصحيحة حول المستفيد من الدفعة المالية، ويتحمل المستخدم كافة المسؤولية في حال إدخاله البيانات غير الصحيحة، ولا تتحمل صكوك أي خسارة يتعرض لها المستخدم.</li>
    <li>قد تبذل صكوك ما في وسعها في استرداد دفعات المستخدم، ولصكوك الحق في استيفاء رسوم من المستخدم مما تكبده من جراء استعادة تلك المبالغ.</li>
    <li>يجب على المستخدم تزويد صكوك بكافة المعلومات إضافية التي تطلبها بشأن أي دفعة خلال يومي عمل من تاريخ الطلب.</li>
    <li>يوافق المستخدم بقيام صكوك بإدراج اسم المستخدم الكامل وعنوانه ورقم حسابه وكافة البيانات الأخرى اللازمة لتمكين صكوك من تحقيق إجراءات مكافحة غسل الأموال ضمن بيانات الدفعة المالية الواجبة الإرسال إلى المصرف لطرف المستفيد أو مزود خدمات الدفع امتثالًا لنظام مكافحة غسل الأموال.</li>
    <li>في حال تلقي صكوك تعليمات المعاملات المالية بحلول زمن انقطاع الخدمة في أي يوم عمل فسيتم اعتبار تلك التعليمات الواردة في يوم العمل نفسه، أما إذا وردت التعليمات بعد زمن انقطاع الخدمة أو في أي يوم غير يوم عمل فسيتم اعتبار تلك التعليمات واردة في يوم العمل التالي.</li>
    <li>يجب على المستخدم إبلاغ صكوك في أقرب وقت ممكن بأي تعامل مالي تم بدون تصريح من المستخدم أو تم بطريق غير صحيح أو غير مشروع، ولا تتحمل صكوك أي مسؤولية عن أي من تلك المعاملات المالية وفي أي حال من الأحوال.</li>
    <li>يجوز لصكوك رفض أي معلومات مالية لأسباب معينة، وتلتزم صكوك بتبيين أسباب الرفض وطرق تصحيح الخطأ في بيانات المعاملات المالية، ولصكوك الحق في استيفاء رسوم تغطية مما تكبدته من مصروفات أثناء ذلك، ولا تلتزم صكوك عملية الدفع إن كان ذلك غير مشروعًا أو غير نظاميًا.</li>
</ol>
    </div>
</template>