<template>
    <div>
        <h4>المادة الحادية والعشرون: تاريخ سريان الاتفاقية:</h4>
<p>يبدأ العمل بأحكام هذه الاتفاقية من تاريخ تسجيل المستخدم أو إعادة ضبط كلمة المرور أو دخول المستخدم واستخدامه لخدمات صكوك أيهم كان أسبق.</p>

<h4>المادة الثانية والعشرون: حالات إنهاء الاتفاقية:</h4>
<ol class="order-list">
    <li>يجوز للمستخدم إنهاء هذه الاتفاقية في أي وقت من خلال التواصل معنا وإغلاق حساب المحفظة.</li>
    <li>يجوز لصكوك إنهاء أو تعليق خدمات المحفظة لأي سبب وفي أي وقت بعد إشعار المستخدم بذلك مسبقا.</li>
</ol>

<h4>المادة الثالثة والعشرون: حالات حجب إمكانية الوصول وتعليق الخدمة لحساب المحفظة:</h4>
<p>يجوز لصكوك تعليق الخدمة أو حجب إمكانية الوصول لحساب المستخدم في الحالات الآتية:</p>
<ol class="order-list">
    <li>إذا خالف المستخدم أحكام هذه الاتفاقية.</li>
    <li>إذا علمت صكوك بشكل قاطع أو مرجح تعريض المستخدم لخدمات صكوك لمخاطر ائتمانية أو احتيالية غير مشروعة أو غير نظامية.</li>
    <li>إذا تبين لصكوك أن المستخدم قدم بيانات مضللة أو كاذبة أو غير كاملة أو غير صحيحة أو كان المستخدم مشاركا في عملية غش أو سلوك غير مشروع.</li>
    <li>إذا تكونت لدى صكوك مخاوف أمنية بشأن حساب المحفظة بما في ذلك بيانات الاعتماد.</li>
    <li>إذا اشتبهت صكوك بوقوع نشاط غير مصرح به أو احتيالي لحساب المحفظة أو لبيانات الدفع في حساب المحفظة.</li>
</ol>
<p>وفي هذه الأحوال ستقوم صكوك بتعليق الحساب وتبلغ المستخدم بأسباب الرفض إن أمكن.</p>

<h4>المادة الرابعة والعشرون: ما بعد إنهاء الاتفاقية:</h4>
<ol class="order-list">
    <li>بعد إنهاء الاتفاقية تقوم صكوك عند طلب المستخدم برد كامل المبالغ المالية المتبقية في حساب المحفظة.</li>
    <li>يجوز للمستخدم أن يطلب من صكوك استلام أمواله نقدًا عن طريق تحويلها لحساب المستخدم المصرفي.</li>
    <li>لا تلتزم صكوك برد تلك المبالغ في وقت معين، غير أنها تحرص على رد تلك المبالغ خلال مدة معقولة من استلام طلب التحويل.</li>
    <li>تبذل صكوك ما في وسعها لرد تلك المبالغ في حساب محفظة المستخدم بالطريقة التي اختارها، مع العلم أن صكوك لا تقر بالالتزام بالطريقة التي اختارها المستخدم.</li>
</ol>
    </div>
</template>