<template>
    <div>
        <h4>المادة السابعة والعشرون: التزامات المستخدم:</h4>
<p>يقر المستخدم ويضمن لكل من الآتي:</p>
<ol class="order-list">
    <li>أنه مؤهل للتسجيل في خدمات المحفظة واستخدامها، وأنه يملك الحق والصلاحية والأهلية والقدرة على إبرام هذه الاتفاقية وتنفيذها ومنح الحقوق والتراخيص والأذون التي تمنحها صكوك للمستخدم بموجب هذه الاتفاقية.</li>
    <li>أن الاسم الذي حدده حين سجل هو اسمه أو الاسم التجاري المسجل في وزارة التجارة.</li>
    <li>أنه لن يستخدم المحفظة نيابة عن أي شخص طبيعي أو اعتباري.</li>
    <li>أنه يلتزم بجميع الأنظمة المعمول واللوائح المعمول بها في المملكة العربية السعودية.</li>
    <li>أنه لن يستخدم خدمات المحفظة في أي مشروع احتيالي أو بأي طريقة تتسبب في تعطيل استخدام خدمات المحفظة.</li>
    <li>أنه غير خاضع وغير مدرج على أي قائمة تتعلق بأطراف محظورة أو مقيدة وأنه غير مملوك أو خاضع لسيطرة أي طرف من تلك الأطراف، بما في ذلك على سبيل المثال لا الحصر: القوائم التي يضعها مجلس الأمن التابع للأمم المتحدة، والحكومة الأمريكية (كقائمة المواطنين المحددة أسماؤهم بصفة خاصة وقائمة المتهربين من العقوبات الأجنبية الصادرة عن وزارة الخزانة الأمريكية وقائمة الكيانات التابعة لوزارة التجارة الأمريكية) والاتحاد الأوروبي أو دول الأعضاء أو السلطات الحكومية المنطبقة الأخرى.</li>
    <li>لا تقدم صكوك ولا الكيانات التابعة لها أي تصريح أو ضمان بشأن أيا من الآتي:
        <ul class="order-list">
            <li>أن استعمال المستخدم لخدمات المحفظة وخدمات الدفع الأخرى سوف يلبي متطلبات المستخدم.</li>
            <li>بأن استعمال المستخدم لخدمات المحفظة وخدمات الدفع الأخرى سيتم دون توقف أو في مواعيده أو بطريقة آمنة وخالية من الأخطاء.</li>
            <li>أن كافة المعلومات التي حصلت عليها نتيجة استخدامه لخدمات المحفظة ستكون دقيقة وموثوقة.</li>
        </ul>
    </li>
    <li>لا تسري هذه الشروط أو الضمانات أو الأحكام الأخرى إلا بالنص الذي يرد فيه صريح في هذه الاتفاقية.</li>
</ol>
    </div>
</template>