<template>
    <div>
        <h4>المادة الحادية والثلاثون: أهداف سياسة المصالح:</h4>
<p>تهدف هذه السياسة من خلال الفصل الرابع عشر إلى كل من الآتي:</p>
<ol class="order-list">
    <li>حماية مصالح شركة صكوك المالية ومنصتها الإلكترونية للتمويل الجماعي والمصدرين والمستثمرين المتعاملين معها من خلال تنظيم حالات تعارض المصالح المحتملة والفعلية بين الشركة وأعضاء مجلس الإدارة وموظفي الشركة والمساهمين وبين المصدرين والمستثمرين.</li>
    <li>تثبيت مفاهيم الشركة وقيمها ومبادئها المتمثلة في النزاهة والعمل الجماعي والعناية والمبادرة والإنجاز.</li>
    <li>تعزيز تلك القيم وحمايتها، وذلك لتفادي أن تؤثر المصلحة الشخصية أو العائلية أو المهنية لأي شخص يعمل في الشركة على أداء واجباته تجاه الشركة أو تجاه المتعاملين معها.</li>
    <li>تفادي تأثير المصلحة الشخصية أو العائلية أو المهنية لأي شخص يعمل في صكوك على أداء واجباته تجاه صكوك أو تجاه المتعاملين معه.</li>
</ol>

<h4>المادة الثانية والثلاثون: حدود تطبيق سياسة تضارب المصالح:</h4>
<p>لا تخل هذه السياسات بما ورد في الأنظمة واللوائح المطبقة في المملكة العربية السعودية، التي تحكم تضارب المصالح بل تعد هذه السياسة مكملة لها.</p>

<h4>المادة الثالثة والثلاثون: مفهوم تضارب المصالح:</h4>
<p>يحدث تضارب المصالح الفعلي أو المحتمل في الحالات الآتية:</p>
<ol class="order-list">
    <li>عندما تتعارض مصلحة خاصة بعضو مجلس إدارة الشركة أو أي من موظفيها أو مساهميها مع المصلحة العامة للشركة أو على النحو الذي قد يؤثر على مصالح المصدرين أو المستثمرين المتعاملين مع المنصة في سياق أعمال الشركة المتعلقة بالتمويل الجماعي.</li>
    <li>عندما يقوم عضو مجلس الإدارة أو موظفي الشركة باتخاذ قرارات أو لديهم مصالح تحول دون أدائهم لمهامهم بموضوعية وفعالية.</li>
    <li>عندما يقوم أي من أعضاء المجلس أو موظفي الشركة أو أحد أفراد عائلتهم بتلقي صكوك شخصية لموقعهم في الشركة.</li>
</ol>

<h4>المادة الرابعة والثلاثون: حالات تضارب المصالح:</h4>
<ol class="order-list">
    <li>تملك أسهم في أي مصدر تستضيفه المنصة.</li>
    <li>دفع مبالغ لأي شخص يحيل أو يقوم بالتعريف بمصدر جديد من أجل استضافته بالمنصة، أو استقبال دفعات بأي شكل من الأشكال بما فيها الحصول على حصص أسهم في المصدر مقابل إحالته أو التعريف به للمنصة.</li>
    <li>شغل عضوية مجلس إدارة مصدر تستضيفه المنصة أو في أي جهة مستقلة تقدم خدمات الفحص النافي للجهالة أو التقييم أو المشورة للمصدر.</li>
    <li>شغل منصب في مصدر تستضيفه المنصة أو في أي جهة مستقلة تقدم خدمات الفحص النافي للجهالة أو التقييم أو المشورة للمصدر.</li>
    <li>تملك الشركة أو أي من موظفيها لحصة السيطرة في أي جهة مستقلة تقدم خدمات الفحص النافي للجهالة أو التقييم أو المشورة للمصدر.</li>
</ol>

<h4>المادة الخامسة والثلاثون: معالجة تضارب المصالح:</h4>
<p>في حال نشوء أي من حالات التضارب السابقة، فيجب حلها ومعالجتها بالآتي:</p>
<ol class="order-list">
    <li>إفصاح الشركة ذات العلاقة بحالة التضارب للشركة عن حالة التضارب الفعلي أو المحتمل، وعن أثر تلك الحالة على تعاملات تمس الجمهور وذلك قبل اعتماد أي فرصة استثمارية وعرضها على المنصة.</li>
    <li>إفصاح الشركة للجمهور من خلال الموقع الإلكتروني للشركة عن حالة التضارب الفعلي أو المحتمل، وعن أثر تلك الحالة على أي تعاملات تمس الجمهور.</li>
</ol>

<h4>المادة السادسة الثلاثون: التزامات الأطراف ذات العلاقة بسياسة تضارب المصالح:</h4>
<ol class="order-list">
    <li>الاطلاع على هذه السياسة والتقيد بأحكامها وملحقاتها وأي تحديثات تطرأ عليها.</li>
    <li>عدم استغلال منصبه لتحقيق مصالح خاصة، والقيام بالأعمال والالتزامات المترتبة عليه تجاه الشركة على نحو مستقل وخال من أي تعارض فعلي أو محتمل بين مصالح الشركة ومصالحه الشخصية، وأن يقدم دوما مصلحة الشركة على أي مصلحة أخرى وفق متطلبات هذه السياسة.</li>
    <li>اجتناب حالات تعارض المصالح ما أمكن، والتقيد بطرق معالجتها إذا حدثت.</li>
    <li>عدم إساءة استخدام أصول الشركة ومرافقها وممتلكاتها.</li>
    <li>الحفاظ على سرية المعلومات غير العامة أو السرية وعدم إفشائها أو استغلالها لتحقيق مصالح شخصية.</li>
    <li>الامتناع عن استغلال – بشمل مباشر أو غير مباشر – علاقته مع الشركة أو الفرص الاستثمارية المعروضة عليها لتحقيق أي مصالح أو مكاسب شخصية.</li>
</ol>
    </div>
</template>