<template>
    <div>
        <h4>المادة الثامنة والعشرون: حدود المسؤولية:</h4>
<p>لا يجوز تفسير هذه الاتفاقية على أنها تستثني أو تحد من مسؤولية صكوك عن الخسائر التي لا يجوز استثناؤها أو تحديدها بموجب الأنظمة المعمول بها.</p>

<h4>المادة التاسعة والعشرون: إخلاء المسؤولية:</h4>
<p>لا تتحمل صكوك ولا الكيانات التابعة لها المسؤولية في الحالات الآتية:</p>
<ul class="order-list">
    <li>خسارة الأرباح.</li>
    <li>خسارة الأعمال.</li>
    <li>خسارة العائدات.</li>
    <li>خسارة كامل مبلغ الاستثمارات.</li>
    <li>خسارة البيانات.</li>
    <li>الخسائر غير المباشرة أو الخسائر التبعية.</li>
</ul>
    </div>
</template>