<template>
    <div>
        <h4>المادة السادسة عشرة: أحكام الإيداع والاستلام:</h4>
<ol class="order-list">
    <li>لا تتحمل صكوك مسؤولية الأموال إلا بعد استلامها.</li>
    <li>يتم تقييد الأموال في يوم العمل الذي تم استلامها فيه، وفي حال تم استلام الأموال بعد زمن انقطاع الخدمة فيعتبر أن الأموال وصلت في يوم العمل الآتي.</li>
    <li>يجب على المستخدم أن يطابق الأموال الواردة مع سجلاته بصورة منتظمة.
    </li>
    <li>تحتفظ صكوك بالحق في إلغاء أي تعامل مالي إذا كان الشخص أو البنك أو مزود خدمة الدفع الذي دفعها قد ألغى أو من المرجح أن يلغي الدفعة من حساب المحفظة.</li>
</ol>
    </div>
</template>