<template>
    <div>
        <h4>المادة الثامنة عشرة: طريقة دفع الرسوم:</h4>
<p>يجب على المستخدم دفع كافة الرسوم لاستخدام خدمات المنصة، ويتم دفع كافة الرسوم إما مباشرة لصكوك أو الكيانات التابعة لصكوك أو من خلال الموقع الإلكتروني لمزود الخدمة، وستقوم الشركة بإبلاغ المستخدم بالرسوم المطبقة من وقت لآخر، وتقرر صكوك تلك الرسوم وفق تقديرها الخاص.</p>

<h4>المادة التاسعة عشرة: مبلغ الرسوم:</h4>
<p>يجوز لصكوك تغيير رسومها في أي وقت، ويتم تقدير الرسوم وفقا لقيمة المعاملات شاملة لكافة الرسوم المطبقة – على سبيل المثال: الضرائب وغيرها – ويتم تقويم كافة الأموال الإلكترونية والأجور والدفعات التي يتم تحصيلها أو المدفوعة عن طريق الخدمة بالريال السعودي.</p>

<h4>المادة العشرون: تصحيح الأخطاء:</h4>
<p>يقر المستخدم بتفويض صكوك بفتح قيود دائنة أو مدينة في حساب المحفظة لتصحيح ذلك الخطأ في أي معاملة.</p>
    </div>
</template>