<template>
    <div>
        <h4>المادة الخامسة عشرة: حالات الحظر:</h4>
<p>تحتفظ صكوك بالحق في فرض شروط الاستخدام المقبولة بشأن تشغيل الحساب وتقديم خدمات المحفظة بما في ذلك حظر إجراءات فئات معينة من المعاملات المالية، ولا يجوز استخدام المحفظة في الحالات الآتية:</p>
<ol class="order-list">
    <li>أغراض غير مشروعة كالغش والتدليس والغبن.</li>
    <li>عمليات غسل الأموال.</li>
    <li>عمليات تمويل الإرهاب.</li>
    <li>غيرها من الأعمال غير المشروعة أو غير النظامية في المملكة العربية السعودية.</li>
</ol>
<p>وفي حال أجرى أو حاول المستخدم أي معاملة مخالفة أو غير مشروعة، فإن صكوك ستتخذ الإجراءات النظامية بحق المستخدم كما تنص عليه أنظمة الجرائم المعلوماتية ونظام مكافحة غسل الأموال وغيرها من الأنظمة ذات العلاقة، ولصكوك كذلك الحق بالتعويض عن إساءة استخدام الحساب من قبل المستخدم.</p>
    </div>
</template>