<template>
    <div>
        <h4>المادة الثامنة: بدء الاتفاقية:</h4>
<p>تسري جميع الأحكام والشروط فور تسجيل المستخدم واختياره لاستخدام خدمات الحساب الاستثماري المقدمة من الشركة.</p>

<h4>المادة التاسعة: الأهلية:</h4>
<p>لا يجوز استخدام خدمات الحساب الاستثماري ولا قبول هذه الاتفاقية في الحالات الآتية:</p>
<ol class="order-list">
    <li>إذا لم يكن المستخدم يتمتع بالأهلية المعتبرة نظامًا اللازمة للتعاقد.</li>
    <li>إذا كان المستخدم محظورًا لاستخدام خدمات الحساب الاستثماري بموجب أنظمة المملكة العربية السعودية.</li>
</ol>

<h4>المادة العاشرة: نصوص ولغة الاتفاقية:</h4>
<ol class="order-list">
    <li>يجب على المستخدم أن يطلع على مواد الاتفاقية والتعديلات عليها من خلال الموقع من وقت لآخر.</li>
    <li>يجب قبول المستخدم لأحكام الاتفاقية كي يتسنى استخدام خدمات الحساب الاستثماري من خلال النقر على زر "التسجيل" أو "استعادة كلمة المرور" أو "الدخول" في الموقع.</li>
    <li>تكون الاتفاقية باللغة العربية، وفي حال الاختلاف بين اللغة العربية وأي لغة اخرى تكون نصوص اللغة العربية هي الحاكمة.</li>
    <li>تسري هذه الاتفاقية على استخدام خدمات الحساب الاستثماري ومزايا الحساب الاستثماري الاستثمارية في إيداع الأموال وقيمة الاستثمار والاستثمار في الصكوك وسحب واسترداد الأموال في الحساب الاستثماري.</li>
</ol>
    </div>
</template>