<template>
    <div>
        <h4>المادة الثلاثون: التعويضات:</h4>
<p>يتعهد المستخدم بتعويض صكوك – وجميع الموظفين والمدراء والوكلاء والممثلين العاملين لدى صكوك - وإبراء ذمتها وكافة الكيانات التابعة لصكوك، من كافة المطالبات والتكاليف والدعاوى والقضايا والطلبات التي تنشأ عن أي مطالبة أو دعوى أو تدقيق أو تحقيق أو تحريات أو أي إجراء قانوني يقام من أي شخص أو كيان لسبب يتعلق بما يلي:</p>
<ol class="order-list">
    <li>أي مخالفة فعلية أو مزعومة للإقرارات أو ضمانات أو التزامات خاصة بالمستخدم في هذه الاتفاقية.</li>
    <li>أي تعدي أو تصريح كاذب أو مخالفة فعلية أو مزعومة لحقوق الغير من خلال المستخدم أو علاماته التجارية المستخدمة بشأن الخدمة أثناء استخدامه لخدمات المحفظة.</li>
    <li>استعمال المستخدم لخدمات المحفظة.</li>
    <li>أي معاملة مقدمة من قبل المستخدم عن طريق خدمات المحفظة.</li>
</ol>
    </div>
</template>