<template>
    <div>
        <h4>المادة السابعة والثلاثون: التعريف بحماية البيانات:</h4>
<p>تولي صكوك أقصى درجات الأولوية لحماية البيانات، وتفسر سياسة حماية البيانات: نوعيات المعلومات التي تتولى صكوك جمعها من مستخدمي موقعنا على (الإنترنت)، والإجراءات التي تتخذها صكوك تجاه هذه المعلومات، وكيفية الدخول إلى المعلومات المتاحة عبر موقع صكوك على الإنترنت (الموقع)، علما أن سياسة حماية البيانات قد تتغير من وقت لآخر، لذا يجب على المستخدم مراجعة الموقع من وقت لآخر.</p>

<h4>المادة الحادية والأربعون: المعلومات التي تجمعها صكوك المالية:</h4>
<p>في حالة زيارة موقع صكوك المالية على شبكة الإنترنت دون تسجيل الدخول كمستخدم، فإن صكوك المالية تجمع المعلومات الآتية:</p>
<ol class="order-list">
    <li>خادمات الشبكة (الملقمات) التابعة لصكوك.</li>
    <li>اسم المجال (النطاق) الذي تم استخدامه للنفاذ إلى الإنترنت.</li>
    <li>اسم مزود خدمة الإنترنت الخاص بالمستخدم.</li>
    <li>الموقع السابق واللاحق للمستخدم.</li>
</ol>
<p>علما بأن هذه المعلومات المجموعة ليست لغرض تحديد هوية الفرد، وإنما تستخدم لغرض الإحصاءات وتحسين جاذبية الموقع ومحتواه ووظائف موقع صكوك، وتلتزم صكوك بكافة الأنظمة واللوائح الخاصة بحماية البيانات.</p>

<h4>المادة الثامنة والثلاثون: حماية البيانات:</h4>
<ol class="order-list">
    <li>يمنح المستخدم الموافقة الكاملة لصكوك عندما يقوم بتخزين البيانات في ملفه الشخصي، ويأذن لصكوك باستخدام هذه البيانات وإتاحتها للشركات المدرجة التي تعهد المستخدم بالاستثمار فيها، وإتاحة تلك البيانات إلى موفري خدمات الدفع لدى الشركات المدرجة أو صكوك من أجل دفع المبالغ المستحقة للمستخدمين من استثمارات المستخدم، ويشمل على سبيل المثال: الاسم الأول واسم العائلة وعنوان البريد الإلكتروني ورقم الهاتف والإقامة الدائمة – مع المدينة والرمز البريدي والبلد – ورقم الهوية الشخصية والجنس وتاريخ الميلاد والجنسية ومبلغ الاستثمار ورقم الحساب المصرفي (IBAN) معلومات مصرفية (BIC).</li>
    <li>سياسة الخصوصية وسياسة ملفات الارتباط جزء لا يتجزأ من هذه الاتفاقية.</li>
</ol>

<h4>المادة التاسعة والثلاثون: جمع ومعالجة البيانات الشخصية:</h4>
<p>قد يطلب من المستخدم البيانات الازمة لتوفير الخدمات والمعلومات:</p>
<ol class="order-list">
    <li>تسجيل الدخول، وتزويد صكوك بمعلومات عن المستخدم أو الشركة التابعة لها، مثل الاسم والمسمى الوظيفي وعنوان البريد الإلكتروني وغير ذلك من المعلومات وفي هذه الحالة لن يمكن تصفح هذا الموقع بصيغة المتصفح المجهول.</li>
    <li>طلب الاستثمار أو استخدام بعض الخدمات المتاحة من خلال الموقع الإلكتروني، وتقديم معلومات إضافية مثل الاسم والعنوان وتفاصيل البنك الذي يتعامل معه المستخدم.</li>
    <li>طلب معلومات عن المستخدم عند كتابة تعليقات أو المشاركة في دراسات استقصائية (استبيانات).</li>
</ol>
<p>وتلتزم صكوك والشركات التابعة لها ومزودي الخدمات بسرية المعلومات، ولن تكون متاحة لأطراف ثالثة بأي شكل من الأشكال أو بواسطة الأشخاص الذين يتلقون تعليمات من صكوك، إلا بموجب موافقة صريحة من المستخدم.</p>

<h4>المادة الأربعون: ملفات تعريف الارتباط (كوكيز):</h4>
<p>تستخدم صكوك ملفات الارتباط وذلك للأمور التالية:</p>
<ol class="order-list">
    <li>لكي يكون الموقع أسهل وأفضل استخدامًا وإمكان ترتيب وتهيئة المنتجات والخدمات وفقًا لمقتضيات مصلحة الشركة واحتياجاتها.</li>
    <li>لجمع إحصائيات المستخدمين مجهولي المصدر بما يسمح لصكوك من فهم كيفية استخدام الزوار للموقع ومساعدة صكوك على تحسين بنيته ومحتواه، علما أنه لا يمكن التعرف على المستخدم شخصيا من خلال هذه المعلومات، ويمكن للمستخدم عدم استخدام خصائص ملفات تعريف الارتباط.</li>
</ol>

<h4>المادة الحادية والأربعون: استخدام ومشاركة المعلومات:</h4>
<p>عندما يقوم المستخدم بتزويد صكوك بالمعلومات، فإن صكوك تستخدم هذه المعلومات لتوفير المنتجات والخدمات، وفي بعض الأحيان تشاطر المعلومات الخاصة بالمستخدم مع الشركات التابعة لصكوك، وتستخدمها للتواصل مع المستخدم.</p>

<h4>المادة الثانية والأربعون: الاحتفاظ بالبيانات:</h4>
<p>تحتفظ صكوك بالبيانات الشخصية مادامت ضرورية لتنفيذ الخدمة التي قام المستخدم بطلبها أو تلك التي أذن المستخدم بها.</p>

<h4>المادة الثالثة والأربعون: الأمن:</h4>
<p>تتخذ صكوك جميع التدابير الأمنية التقنية والتنظيمية لحماية المعلومات المتاحة من التلاعب والعبث بها، وحمايتها من الضياع أو التلف أو النفاذ إليها من قبل أشخاص غير مأذون لهم، وتتم مراجعة وتنقيح التدابير الأمنية باستمرار بمواكبة أحدث التقنيات.</p>

<h4>المادة الرابعة والأربعون: الحصول على المعلومات وتصحيحها:</h4>
<p>يحق للمستخدم الحصول على المعلومات عن جميع البيانات الشخصية المخزنة والاستلام والاستعراض والمراجعة وإذا لزم الأمر التعديل أو المحو.</p>
    </div>
</template>