<template>
    <footer>
        <div>
        <img :src="logo" alt="logo">
        </div>
        <div>
            <a :href="twitter"><i></i></a>
            <a :href="linkedin"><i></i></a>
        </div>
        <div>
            <div>
                <h3>الشركة</h3>
                <ul>
                <li><a :href="about">من نحن</a></li>
                </ul>
            </div>
            <div>
                <h3>الخدمات</h3>
                <ul>
                    <li><a :href="investor">مستثمر</a></li>
                    <li><a :href="entreprenuer">طالب التمويل</a></li>
                </ul>
            </div>
            <div>
                <h3>مركز المعرفة</h3>
                <ul>
                    <li><a :href="blog">المدونة</a></li>
                    <li><a :href="commonQuestions">الأسئلة الشائعة</a></li>
                </ul>
            </div>
            <div>
                <h3>معلومات</h3>
                <ul>
                    <li><a :href="legal">الالتزام بالشريعة</a></li>
                    <li><a :href="rules">الشروط والأحكام</a></li>
                    <li><a :href="creditScore">التقييم الائتماني</a></li>
                </ul>
            </div>
        </div>
        <div>
            <p>الموقع بإدارة شركة صكوك المالية المسجلة بوزارة التجارة بسجل تجاري رقم ١٠١٠٦٣٢٤٥٦ وتاريخ ٢٠/٧/١٤٤١هـ ومصدره مدينة الرياض. ومصرحة من هيئة السوق المالية ضمن مختبر التقنية المالية بتاريخ ٤/١١/٢٠٢٠م. ولا تقدم صكوك أي من المنتجات أو الخدمات الاستثمارية الاستشارية غير التي تم الحصول على تصريح لها من الجهة المختصة، ولا تقدم صكوك أي من تابعيها أو موظفيها أو مديريها أي ضمانات صريحة أو ضمنية تتعلق بكفاية أو دقة أو اكتمال المعلومات على الموقع، ويقتصر دور صكوك على التأكد من سلامة تسجيل المنشأة المطروحة أو الراغبة بالتمويل ومراجعة البيانات المالية وغيرها من المعلومات الجوهرية وأن البيانات الواردة بالموقع وطريقة عرضها مطابقة لمتطلبات هيئة السوق المالية وكافية للمستثمر باتخاذ القرار المناسب، وكامل المسؤولية تقع على عاتق الجهة الطارحة للأوراق المالية.</p>
            <p>© 2021 الحقوق محفوظة لشركة صكوك المالية</p>
        </div>
    </footer>
</template>

<script>
export default {
    props: [
        'logo',
        'twitter',
        'linkedin',
        'about',
        'investor',
        'entreprenuer',
        'blog',
        'commonQuestions',
        'legal',
        'rules',
        'creditScore'
    ]
}
</script>
