<template>
    

    <section class="section about pb-5">
        <div class="container">
            <div class="row">
                <div class="col-md-12">
                    <h2 class="">التقييم الائتماني</h2>
                </div>
                <div class="col-md-12">
                    <div class="conditions">
                        <p class="text-justify">
                            نعمل في صكوك على تحديد التقييم الائتماني للمنشأة طالبة التمويل بما يتناسب مع السوق المحلي
                            السعودي، حيث قامت صكوك المالية بإنشاء قاعدة بيانات تحتوي على أدوات تحليل موائمة لوضع السوق
                            من أجل التقييم الائتماني العادل للمنشآت طالبة التمويل إذ تشمل تلك الأدوات: الدراسة الشاملة
                            للمنشأة طالبة التمويل ابتداءً من القوائم المالية وقياس أدائها مع المنشآت المشابهة في القطاع
                            وتحليل السجل الائتماني للمنشأة طالبة التمويل وكبار ملاكها ومجلس إدارتها وإدارتها العليا
                            بالتزامن مع عملية المراجعة القانونية لكافة المستندات التأسيسية والتراخيص/ التصاريح لنشاط
                            المنشأة طالبة التمويل
                        </p>

                        <h3>معلومات المنشأة</h3>
                        <p class="text-justify">
                            يتم دراسة المعلومات العامة للمنشأة مثل:
                        </p>
                        <ul class="unorder-list">
                            <li>عمر المنشأة منذ التأسيس ومنذ بدء العمليات التجارية</li>
                            <li>الهيكل القانوني للمنشأة ورأس المال</li>
                            <li>الهيكل التنظيمي/ الإداري للمنشأة</li>
                            <li>عقد التأسيس المنشأة ونظامها الأساس</li>
                            <li>السجل التجاري</li>
                        </ul>
                        <p>
                            وغيرها من المعلومات المتعلقة بالإجراءات النظامية التي تساعد في تحديد المخاطر وتحليلها وآلية
                            معالجتها
                        </p>

                        <h3>البيانات المالية</h3>
                        <p class="text-justify">
                            تدرس البيانات المالية التاريخية المدققة أو الداخلية على نطاق موسع من خلال مطابقتها على
                            مؤشرات مالية مثل:
                        </p>
                        <ul class="unorder-list">
                            <li>الرافعة المالية</li>
                            <li>هيكلة رأس المال</li>
                            <li>الربحية</li>
                            <li>كفاءة استغلال الأصول والإنفاق</li>
                        </ul>

                        <h3>التاريخ الائتماني</h3>
                        <p class="text-justify">
                            يعد السجل الائتماني للمنشأة وملاكها أحد اهم العوامل الجوهرية في عملية التقييم الائتماني؛ حيث
                            تفيد في قراءة وتحليل القرارات المالية والمحاسبية المتخذة لمعالجة السيولة وكفاءة الإنفاق،
                            ومدى الالتزام بالسداد للدائنين وتحليل السلوك الائتماني
                        </p>

                        <h3>المنتج التمويلي</h3>
                        <p class="text-justify">
                            يتم دراسة الاحتياج التمويلي للمنشأة وتحديد المنتج التمويلي المناسب وهيكلة التمويل ومن ثم تتم
                            دراسة التقييم الائتماني بشكل مختلف بناء على خصائص المنتج وطبيعة التمويل
                        </p>
                    </div>
                </div>
            </div>
        </div>
    </section>
    </template>
