<template>
    

<section class="section about pb-5">
    <div class="container">
        <div class="row">
            <div class="col-md-12">
                <h2 class="">الأسئلة الشائعة</h2>
            </div>
            <div class="col-md-12">
                <div class="conditions">
                    <div class="mb-5">
                        <h3 class="mb-0">ماذا تقدم صكوك المالية ؟</h3>
                        <p>تقوم رؤية صكوك على أن يكون إصدار أدوات الدين ممكن لجميع الشركات، والاستثمار فيها متاح لجميع
                            فئات المستثمرين. مهمتنا تستند على مرتكزين أساسيين:</p>
                        <ul class="order-list">
                            <li>فتح الاستثمار في أدوات الدين لجميع فئات المستثمرين (الأفراد و المؤهلين)</li>
                            <li>تمكين الشركات الصغيرة والمتوسطة من الاستفادة من التمويل عن طريق طرح الصكوك</li>
                        </ul>

                    </div>

                    <div class="mb-5">

                        <h3 class="mb-0">هل شركة صكوك مطابقة للشريعة الإسلامية ؟</h3>
                        <p>نعم، ملتزمون بجميع أحكام الشريعة الإسلامية ويمكن الاطلاع على <NuxtLink  to="/shariah"
                         target="_blank">قرارات اللجنة الشرعية</NuxtLink></p>

                    </div>

                    <div class="mb-5">

                        <h3 class="mb-0">ما هو الحد الأعلى للتمويل ؟</h3>
                        <p>الحد الأعلى للشركة الراغبة في التمويل 10 مليون ريال سعودي في السنة الواحدة على ألا يتجاوز 5
                            مليون في الطرح الواحد</p>

                    </div>

                    <div class="mb-5">
                        <h3 class="mb-0">هل أستطيع أن أحصل على تمويل لأكثر من مستخلص أو مشروع ؟</h3>
                        <p>نعم تستطيع بشرط أن لا تتجاوز الحد الأعلى للطرح في السنة الميلادية وهو 10 مليون ريال سعودي</p>
                    </div>

                    <div class="mb-5">

                        <h3 class="mb-0">من الذي يمكنهم الاستثمار في صكوك ؟</h3>
                        <p>يمكن لأي مواطن/ة أو مقيم/ة ممن يتجاوز سن 18 عام ويملك هوية وطنية أو إقامة، ولديه حساب بنكي في
                            أحد البنوك المحلية أن يقوم بعملية الاستثمار على منصة صكوك</p>
                    </div>

                    <div class="mb-5">
                        <h3 class="mb-0">ما هو الحد الأدنى للاستثمار ؟</h3>
                        <p>1,000 ريال سعودي هو الحد الأدنى للاستثمار ويمثل قيمة الصك الواحد</p>

                    </div>

                    <div class="mb-5">

                        <h3 class="mb-0">ما هو معدل العائد المتوقع على الاستثمار ؟</h3>
                        <p>يمكن أن يتوقع المستثمر عائدًا يتراوح بين 8% إلى 18% سنوياً ويعتمد ذلك على كيفية توزيع
                            الاستثمارات والاستراتيجية الخاصة به، وتعتمد العوائد على عدة عوامل، منها التقييم الائتماني
                            للشركة (طالب التمويل)، مدة التمويل، ودرجة المخاطر المحتملة</p>

                    </div>

                    <div class="mb-5">
                        <h3 class="mb-0">ماهي طريقة السداد للمستثمر ؟</h3>
                        <p>سيتم سداد مبلغ الاستثمار مع العوائد للمستثمر حسب جدول السداد في نشرة الإصدار للطرح بإيداع
                            المبالغ في حسابك الاستثماري</p>

                    </div>

                    <div class="mb-5">
                        <h3 class="mb-0">هل الاستثمار في صكوك عالي المخاطرة ؟</h3>
                        <p>تسعى صكوك دائمًا لتقليل نسبة المخاطرة على المستثمر عن طريق تقديم دراسة ائتمانية دقيقة، ولكن
                            أيضًا توجد مخاطر في عمليات الاستثمار حيث أن مستوى المخاطرة المرتبط بمثل هذه الاستثمارات
                            عالي، نظرًا لأن عقد الاستثمار مرتبط مع شركات صغيرة أو متوسطة قد تتعثر في السداد</p>

                    </div>

                    <div class="mb-5">
                        <h3 class="mb-0">كيف أصبح مستثمر مؤهل ؟</h3>
                        <p>يصبح المستثمر مؤهل للإستثمار بدون سقف أعلى بإستيفاء أحد الشروط التالية:</p>
                        <ul class="order-list">
                            <li>أن تكون قد قمت بصفقات في أسواق الأوراق المالية لا يقل مجموع قيمتها عن 40 مليون ريال
                                سعودي ولا تقل عن عشر صفقات في كل ربع سنة خلال 12 شهر ماضية</li>
                            <li>أن يتجاوز متوسط حجم محفظة اوراقك المالية 10 مليون ريال سعودي خلال 12 شهر ماضية</li>
                            <li>أن تكون حاصلاً على الشهادة العامة للتعامل في الأوراق المالية المعتمدة من هيئة السوق
                                المالية</li>
                        </ul>

                    </div>

                    <div class="mb-5">
                        <h3 class="mb-0">كيف يمكن معرفة أوقات طرح الفرص ؟</h3>
                        <p>سيتم إرسال بريد إلكتروني إليك بموعد طرح الفرصة</p>
                    </div>

                    <div class="mb-5">
                        <h3 class="mb-0">هل بالإمكان استرجاع المبلغ الذي وضعته في الفرصة الاستثمارية قبل موعد سداد طالب التمويل ؟
                        </h3>
                        <p>لا يمكنك استرجاع المبلغ الا في حال لم تكتمل تغطية الفرصة</p>
                    </div>

                    <div class="mb-5">
                        <h3 class="mb-0">ما هو الإجراء المتخذ حيال عدم اكتمال تغطية الاكتتاب في الصكوك ؟</h3>
                        <p>في حالة عدم اكتمال عملية طرح الصكوك لعدم التغطية أو لأي سبب أخر يعاد للمكتتبين جميع المبالغ
                            التي دفعوها كاملة</p>


                    </div>





                </div>
            </div>
        </div>
    </div>
</section>
</template>

